@extends('layouts.default')
@section('content')
<section class="zhanalyq">
    <div class="container">
        <div class="hleb">
            <a href="{{ LaravelLocalization::localizeUrl('/') }}">@lang('site.Басты бет')</a> / <a href="{{ LaravelLocalization::localizeUrl('/zhanalyqtar') }}">@lang('site.Жаңалықтар')</a> / Шаруагерлер бағаны тұрақтандыруға атсалысуы керек
        </div>
        <div class="h">
            Шаруагерлер бағаны тұрақтандыруға атсалысуы керек
        </div>
        <div class="date">
            23 Шілде 2022, 12:10
        </div>
        <div style="background-image: url('/images/news/4.jpg')" class="news_material"></div>
        <div class="desc">
            Бұл туралы Жылыой ауданы әкімі Жұмабек Қаражанов Желтау маңында мал шаруашылығымен егістікті қатар алып отырған кәсіп иесімен кездесуі кезінде мәлімдеді, деп хабарлайды Жылыой ауданы әкімдігінің баспасөз қызметі. <br><br>
            "ЕСЕН" ШҚ Әліби Кісенбай ата кәсіпті қолға алған шаруаның бірі. Қазіргі кезде жалпы саны 800-ге жуық төрт түлікті өсіріп отыр. Үстіміздегі жылы 4 гектар жерге қауын-қарбыз дақылдарын еккен. Егіске тамшылап суару әдісін қолданған. Алдағы уақытта өнімі жақсы шықса аудан орталығына саудалайтынын айтты. Бұдан бөлек кәсіпкер қысқы мал азығын дайындауға жер асты суының пайдасын көріп отырғанын жеткізді. <br><br>
            Құлсарыдан 160 шақырым жерде орналасқан мал шаруашылығы иесімен кездесуі кезінде аудан басшысы кәсіп иелері ауыл шаруашылық өнімдерін делдалсыз тікелей халыққа ұсынуы арқылы бағаның тұрақты болуына әсер ететінін атап өтті. <br><br><br>

            Ауыл әкімдігінің баспасөз қызметі
        </div>
    </div>
</section>
@endsection
